<?php
include("header.php");
?>



    <div class="row">

    <div class="col-12 col-md-4 d-none d-md-block c">
    <?php
        include("tabligh.php");
    ?>
</div>




        <div class="col-12 col-md-8 text-center text-md-start x ">
            <h1>کارمار چیکار میکنه؟</h1>
            <p>کارمار به عنوان یک سایت فریلنسینگ امکان کسب درآمد از طریق دورکاری رو برای فریلنسرها فراهم کرده. همچنین برونسپاری پروژه‌های طراحی وب و برنامه نویسی، تولید محتوا، طراحی گرافیک، تایپ، ترجمه و بسیاری مهارت های دیگه هم از طریق کارمار امکان پذیره. اگر مایلید فریلنسر بشید و از طریق دورکاری کسب درآمد کنید یا با برونسپاری پروژه هاتون رو انجام بدید همین امروز به کارمار بپیوندید.</p>
        </div>
    </div>
</main>
<?php
include("footer.html");
?>