<?php
include("header.html");
?>
<main class="container">
    <div class="row">

        <div class="col-md-6 d-none d-md-block">
            <img src="فرمول-تبلیغات-اینترنتی.jpg" alt="تبلیغات اینترنتی" class="img-fluid rounded">
        </div>


        <div class="col-12 col-md-6 text-center text-md-start">
            <h1>کارمار چیکار میکنه؟</h1>
            <p>کارمار به عنوان یک سایت فریلنسینگ امکان کسب درآمد از طریق دورکاری رو برای فریلنسرها فراهم کرده. همچنین برونسپاری پروژه‌های طراحی وب و برنامه نویسی، تولید محتوا، طراحی گرافیک، تایپ، ترجمه و بسیاری مهارت های دیگه هم از طریق کارمار امکان پذیره. اگر مایلید فریلنسر بشید و از طریق دورکاری کسب درآمد کنید یا با برونسپاری پروژه هاتون رو انجام بدید همین امروز به کارمار بپیوندید.</p>
        </div>
    </div>
</main>
<?php
include("footer.html");
?>